"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8, \"word_counts\": \"{\\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 8, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 8, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 14, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 27, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 24, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 10, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 20, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 6, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 5, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 11, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 38, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 13, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 6, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 18, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 23, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 12, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 6, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 6, \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 12, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 8, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 7, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 6, \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 6, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 6, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 6, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 1, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 4}\", \"word_docs\": \"{\\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 8, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 5, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 8, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 7, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 8, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 8, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 6, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 8, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 6, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 7, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 8, \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 8, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 7, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 8, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 8, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 6, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 5, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 4, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 5, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 4, \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 7, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 6, \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 4, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 7, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 6, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 4, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 8, \\\"25\\\": 5, \\\"14\\\": 8, \\\"12\\\": 7, \\\"4\\\": 8, \\\"2\\\": 8, \\\"18\\\": 6, \\\"6\\\": 8, \\\"17\\\": 6, \\\"8\\\": 7, \\\"7\\\": 8, \\\"13\\\": 8, \\\"11\\\": 7, \\\"1\\\": 8, \\\"9\\\": 8, \\\"5\\\": 6, \\\"24\\\": 5, \\\"23\\\": 4, \\\"16\\\": 5, \\\"21\\\": 4, \\\"10\\\": 7, \\\"19\\\": 6, \\\"22\\\": 4, \\\"15\\\": 7, \\\"20\\\": 6, \\\"26\\\": 4, \\\"27\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\", \\\"2\\\": \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\", \\\"3\\\": \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\", \\\"4\\\": \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\", \\\"5\\\": \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\", \\\"6\\\": \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\", \\\"7\\\": \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\", \\\"8\\\": \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\", \\\"9\\\": \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\", \\\"10\\\": \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\", \\\"11\\\": \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\", \\\"12\\\": \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\", \\\"13\\\": \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\", \\\"14\\\": \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\", \\\"15\\\": \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\", \\\"16\\\": \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\", \\\"17\\\": \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\", \\\"18\\\": \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\", \\\"19\\\": \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\", \\\"20\\\": \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\", \\\"21\\\": \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\", \\\"22\\\": \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\", \\\"23\\\": \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\", \\\"24\\\": \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\", \\\"25\\\": \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\", \\\"26\\\": \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\", \\\"27\\\": \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\"}\", \"word_index\": \"{\\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 1, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 2, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 3, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 4, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 5, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 6, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 7, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 8, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 9, \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 10, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 11, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 12, \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 13, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 14, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 15, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 16, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 17, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 18, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 19, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 20, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 21, \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 22, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 23, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 24, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 25, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 26, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 27}\"}}"