"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6, \"word_counts\": \"{\\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 6, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 5, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 11, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 13, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 12, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 17, \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 6, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 4, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 6, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 13, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 4, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 4, \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 3, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 3, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 6, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 8, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 14, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 4, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 9, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 6, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 3, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 2, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 5, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 3, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 2, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 2, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 1}\", \"word_docs\": \"{\\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 3, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 6, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 4, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 6, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 6, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 6, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 3, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 6, \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 6, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 3, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 3, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 6, \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 5, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 6, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 6, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 6, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 4, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 5, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 6, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 5, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 5, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 3, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 2, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 3, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 2, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 2, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 1}\", \"index_docs\": \"{\\\"20\\\": 3, \\\"4\\\": 6, \\\"19\\\": 4, \\\"1\\\": 6, \\\"7\\\": 6, \\\"3\\\": 6, \\\"17\\\": 3, \\\"6\\\": 6, \\\"9\\\": 6, \\\"21\\\": 3, \\\"18\\\": 3, \\\"2\\\": 6, \\\"10\\\": 5, \\\"12\\\": 6, \\\"5\\\": 6, \\\"11\\\": 6, \\\"16\\\": 4, \\\"14\\\": 5, \\\"8\\\": 6, \\\"15\\\": 5, \\\"13\\\": 5, \\\"23\\\": 3, \\\"24\\\": 2, \\\"22\\\": 3, \\\"25\\\": 2, \\\"26\\\": 2, \\\"27\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\", \\\"2\\\": \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\", \\\"3\\\": \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\", \\\"4\\\": \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\", \\\"5\\\": \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\", \\\"6\\\": \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\", \\\"7\\\": \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\", \\\"8\\\": \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\", \\\"9\\\": \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\", \\\"10\\\": \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\", \\\"11\\\": \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\", \\\"12\\\": \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\", \\\"13\\\": \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\", \\\"14\\\": \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\", \\\"15\\\": \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\", \\\"16\\\": \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\", \\\"17\\\": \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\", \\\"18\\\": \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\", \\\"19\\\": \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\", \\\"20\\\": \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\", \\\"21\\\": \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\", \\\"22\\\": \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\", \\\"23\\\": \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\", \\\"24\\\": \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\", \\\"25\\\": \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\", \\\"26\\\": \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\", \\\"27\\\": \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\"}\", \"word_index\": \"{\\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 1, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 2, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 3, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 4, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 5, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 6, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 7, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 8, \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 9, \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 10, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 11, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 12, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 13, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 14, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 15, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 16, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 17, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 18, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 19, \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 20, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 21, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 22, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 23, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 24, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 25, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 26, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 27}\"}}"