"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 15, \"word_counts\": \"{\\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 15, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 13, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 26, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 13, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 50, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 43, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 72, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 24, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 11, \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 24, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 15, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 20, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 38, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 12, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 10, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 12, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 10, \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 10, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 10, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 22, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 37, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 42, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 12, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 21, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 1, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 10, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 9}\", \"word_docs\": \"{\\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 13, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 12, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 15, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 15, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 13, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 13, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 15, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 13, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 13, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 10, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 13, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 9, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 7, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 7, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 15, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 11, \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 15, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 15, \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 7, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 13, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 15, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 11, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 11, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 15, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 9, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 10, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 1}\", \"index_docs\": \"{\\\"9\\\": 13, \\\"5\\\": 12, \\\"6\\\": 15, \\\"3\\\": 15, \\\"12\\\": 13, \\\"16\\\": 13, \\\"4\\\": 15, \\\"15\\\": 13, \\\"8\\\": 13, \\\"21\\\": 10, \\\"10\\\": 13, \\\"18\\\": 9, \\\"24\\\": 7, \\\"22\\\": 7, \\\"1\\\": 15, \\\"20\\\": 11, \\\"13\\\": 15, \\\"7\\\": 15, \\\"23\\\": 7, \\\"14\\\": 13, \\\"11\\\": 15, \\\"17\\\": 11, \\\"19\\\": 11, \\\"2\\\": 15, \\\"26\\\": 9, \\\"25\\\": 10, \\\"27\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\", \\\"2\\\": \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\", \\\"3\\\": \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\", \\\"4\\\": \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\", \\\"5\\\": \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\", \\\"6\\\": \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\", \\\"7\\\": \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\", \\\"8\\\": \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\", \\\"9\\\": \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\", \\\"10\\\": \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\", \\\"11\\\": \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\", \\\"12\\\": \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\", \\\"13\\\": \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\", \\\"14\\\": \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\", \\\"15\\\": \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\", \\\"16\\\": \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\", \\\"17\\\": \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\", \\\"18\\\": \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\", \\\"19\\\": \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\", \\\"20\\\": \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\", \\\"21\\\": \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\", \\\"22\\\": \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\", \\\"23\\\": \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\", \\\"24\\\": \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\", \\\"25\\\": \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\", \\\"26\\\": \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\", \\\"27\\\": \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\"}\", \"word_index\": \"{\\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 1, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 2, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 3, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 4, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 5, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 6, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 7, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 8, \\\"cb963dda-be8b-42d6-8dfe-0ff396efae54\\\": 9, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 10, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 11, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 12, \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 13, \\\"eccbd6d3-7d4f-4021-85bf-0ca7108f58c3\\\": 14, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 15, \\\"55c865ee-c650-4a5a-85e0-c64dd8a53247\\\": 16, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 17, \\\"2220fbb4-f27b-4a47-a521-041934d1226d\\\": 18, \\\"78c6ae83-b39d-4dba-b1c5-97022667bd84\\\": 19, \\\"8eb441c8-2a16-4e48-a9a0-58f3983ccd56\\\": 20, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 21, \\\"dd6c6efb-2f0d-4619-a6b1-02ba0da9547d\\\": 22, \\\"41736e00-eb8f-4071-aca2-8e25cba4dd8b\\\": 23, \\\"9a98ed87-eef5-46a8-b7ce-69d4ac4f1fd0\\\": 24, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 25, \\\"6e6ae6fe-f035-4537-b695-9e5dffbbcc30\\\": 26, \\\"eb82050e-4ff3-4d2e-b647-33743e71692f\\\": 27}\"}}"