"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4, \"word_counts\": \"{\\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 4, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 4, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 4, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 8, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 8, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 4, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 8, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 4, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 4, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 4, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 8, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 4, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 4, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 4, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 4, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 4}\", \"word_docs\": \"{\\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 4, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 4, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 4, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 4, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 4, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 4, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 4, \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 4, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 4, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 4, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 4, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 4, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 4, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 4, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 4, \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 4}\", \"index_docs\": \"{\\\"15\\\": 4, \\\"8\\\": 4, \\\"3\\\": 4, \\\"12\\\": 4, \\\"9\\\": 4, \\\"7\\\": 4, \\\"2\\\": 4, \\\"1\\\": 4, \\\"4\\\": 4, \\\"6\\\": 4, \\\"10\\\": 4, \\\"11\\\": 4, \\\"13\\\": 4, \\\"14\\\": 4, \\\"16\\\": 4, \\\"5\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\", \\\"2\\\": \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\", \\\"3\\\": \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\", \\\"4\\\": \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\", \\\"5\\\": \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\", \\\"6\\\": \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\", \\\"7\\\": \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\", \\\"8\\\": \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\", \\\"9\\\": \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\", \\\"10\\\": \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\", \\\"11\\\": \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\", \\\"12\\\": \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\", \\\"13\\\": \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\", \\\"14\\\": \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\", \\\"15\\\": \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\", \\\"16\\\": \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\"}\", \"word_index\": \"{\\\"6b92beef-6f22-48f3-bae2-5156d6fa3536\\\": 1, \\\"0ccad5e6-8506-45cc-8980-d9ec3a6eb731\\\": 2, \\\"fbca1907-2e3b-4d9d-bef3-716f14f0aa6e\\\": 3, \\\"63eadc22-e967-47f9-a337-640414f23a9f\\\": 4, \\\"6ff9ed28-41ec-4fd2-b342-5b87f1ae0c5b\\\": 5, \\\"de923007-ed1e-4de5-960f-9ca9b7f8de45\\\": 6, \\\"c552d89b-a012-4f78-8324-dd358fac5e53\\\": 7, \\\"273cb1e5-12e3-47b9-a555-b9574d3fafff\\\": 8, \\\"1ecd03b2-4105-41ec-b820-8e39b097e983\\\": 9, \\\"c2fb4dbe-85f2-44db-b548-f6e51f879da7\\\": 10, \\\"68a0df30-90a5-4892-9af3-5ac724d9d929\\\": 11, \\\"53f140a3-67dc-41b8-9cbf-2fc3b7cd9e68\\\": 12, \\\"0f0d3baf-900c-41fa-92df-ca6e939276c5\\\": 13, \\\"9f5208d2-1a0c-4876-9747-55749849a3ec\\\": 14, \\\"9a871cb1-666f-42ed-8921-1dd693d146f0\\\": 15, \\\"f7b58910-7d10-49b3-b471-c669538110c7\\\": 16}\"}}"